{
    "Мегамикс, в котором воплощены секреты производства": "Ishlab chiqarish sirlarini o'zida mujassam etgan Megamix",
    "Продукция «MEGAMIX» является строительно-отделочными материалами премиум класса, качество которой было высоко оценено как строителями-специалистами, так и индивидуальными потребителями.": "MEGAMIX mahsulotlari yuqori sifatli qurilish va pardozlash materiallari bo'lib, ularning sifati professional quruvchilar va individual iste'molchilar tomonidan yuqori baholangan.",
    "Сцена из жизни Megamix": "Megamix hayotidan sahna",
    "about_company": "“Fuber Side-Plast” MChJ yuqori unumli qurilish va pardozlash materiallari ishlab chiqarishga ixtisoslashgan O‘zbekistondagi yirik ishlab chiqaruvchilardan biri bo‘lgan MEGAMIX savdo belgisi egasidir. MEGAMIX o'zining 10 yildan ortiq faoliyati davomida qurilish va pardozlash materiallari ishlab chiqarish bo'yicha boy tajriba to'pladi va bugungi kunda assortiment ro'yxati 40 dan ortiq tayyor mahsulotlarga yetdi. Bular nafaqat macun yoki gips kabi standart quruq qurilish aralashmalari, balki keramika, granit, mozaika va boshqalar uchun yopishtiruvchi moddalardir. plitkalar, toshli ohak, o'z-o'zidan yasalgan zamin, gidroizolyatsiya materiallari, dekorativ jabha qoplamalari, maxsus astarlar, suvga asoslangan bo'yoqlar, devor qog'ozi yopishtiruvchi va boshqalar. MEGAMIX mahsulotlari yuqori sifatli qurilish va pardozlash materiallari bo'lib, ularning sifati professional quruvchilar va individual iste'molchilar tomonidan yuqori baholangan. Ishlab chiqarilayotgan mahsulotlar nafaqat O‘zbekiston Respublikasining barcha hududlarida xaridorgir, balki Qozog‘iston, Turkmaniston, Tojikiston, Qirg‘iziston, Afg‘oniston va boshqa qo‘shni davlatlarga ham eksport qilinmoqda. Butun mahsulot qatori ISO 9001:2008 sifat menejmenti tizimi, O‘zbekiston Respublikasi davlat standartlariga muvofiqlik sertifikatlari asosida ishlab chiqariladi.",
    "factory_1": "Ishlab chiqarish strategiyasiga erishish uchun korxona salohiyati va har bir xodimning imkoniyatlaridan to‘liq foydalangan holda eng yangi texnologiyalar, iste’molchilarning talab va umidlarini doimiy o‘rganamiz.",
    "factory_2": "MEGAMIX kompaniyasining barcha mahsulotlari ilg'or texnologiyalar asosida, yuqori sifatli xomashyo va materiallardan foydalangan holda ishlab chiqariladi. Zamonaviy asbob-uskunalar bilan jihozlangan korxona laboratoriyasida foydalanilayotgan xomashyo ham, ishlab chiqarilayotgan mahsulotlar ham puxta va tizimli ravishda qat’iy nazoratga olingan. Tayyor mahsulot bozorga chiqarilishidan oldin har bir mahsulot elementi qat'iy sxematik sifat nazoratidan o'tkaziladi.",
    "factory_3": "Ishlab chiqarish bazasini doimiy modernizatsiya qilish, shuningdek, yangi uskunalarni joriy etish tufayli MEGAMIX mahsulot turlarini doimiy ravishda kengaytirmoqda. Biznes yuritishning ishbilarmonlik etikasiga qat’iy rioya qilgan holda ishlab chiqarish quvvatlari hajmini oshirish strategik maqsadlardan biridir.",
    "factory_4": "Bugun ishonch hosil qilishimiz mumkinki, biz o'z brendimizning hech bir iste'molchisini xafa qilmaymiz. Geografiyaning kengayayotgani, MEGAMIX brendi tovarlari nafaqat O‘zbekiston, balki qo‘shni davlatlar bozorlarida ham tarqatilayotgani buning qo‘shimcha isbotidir."
}