const settings = {
    meta: {
        url: "https://megamix.getter.uz/",
        title: "Megamix",
        description: "Компания MEGAMIX сегодня - это перспективная и динамично развивающаяся компания, занимающаяся производством высокоэффективных сухих смесей и водоэмульсий.",
        social: {
            graphic: "/images/cover.png",
        },
        type: "website",
        keywords: "Новое на рынке, Сухие смеси, Гипс, Шпатлевка, Клей, Заполнитель швов, Водоэмульсионные краски, Грунтовка, Потолочная краска, Матовая краска, Текстурная краска, Силиконовая краска",
    },
};

export default settings;