{
    "Мегамикс, в котором воплощены секреты производства": "Мегамикс, в котором воплощены секреты производства",
    "Продукция «MEGAMIX» является строительно-отделочными материалами премиум класса, качество которой было высоко оценено как строителями-специалистами, так и индивидуальными потребителями.": "Продукция «MEGAMIX» является строительно-отделочными материалами премиум класса, качество которой было высоко оценено как строителями-специалистами, так и индивидуальными потребителями.",
    "Сцена из жизни Megamix": "Сцена из жизни Megamix",
    "about_company": "ООО «Fuber Side-Plast» является правообладателем торговой марки «MEGAMIX» - одним из крупнейших производителей Узбекистана, специализирующихся на производстве высокоэффективных строительно-отделочных материалов. На протяжении своей деятельности более чем 20 лет «MEGAMIX» накопил богатейший опыт работы в сфере производства строительно-отделочных материалов, и сегодня список ассортимента достиг свыше 60 наименований готовой продукции. Это не только стандартные сухие строительные смеси, такие как шпаклевка или штукатурка, но и клеи для керамических, гранитных, мозаичных и т.п. плиток, кладочный раствор, наливной пол, гидроизоляционные материалы, декоративные фасадные покрытия, специальные грунтовки, водоэмульсионные краски, обойные клеи и другие. Продукция «MEGAMIX» является строительно-отделочными материалами премиум класса, качество которой было высоко оценено как строителями-специалистами, так и индивидуальными потребителями. Производимая продукция пользуется спросом не только во всех регионах Республики Узбекистан, но и экспортируется в страны такие как Казахстан, Туркменистан, Таджикистан, Киргизистан, Афганистан и другие страны ближнего зарубежья. Вся линейка продукции производится на основе системы менеджмента качества ISO 9001:2008, сертификатов соответствия государственным стандартам Республики Узбекистан.",
    "factory_1": "С целью достижений стратегий производства, мы постоянно изучаем новейшие технологии, спрос и ожидания потребителей, используя при этом весь потенциал предприятия и способности каждого сотрудника.",
    "factory_2": "Вся продукция «MEGAMIX» производится на основе передовых технологий, с использованием высококачественного сырья и материалов. Оснащенная современным оборудованием лаборатория предприятия тщательно на систематической основе ведет жесткий контроль, как применяемого сырья, так и производимой продукции. Перед тем как выпустить на рынок готовую продукцию, каждое наименование товара проходит строгий схематический контроль качества.",
    "factory_3": "Благодаря постоянной модернизации производственной базы, а также введению нового оборудования, «MEGAMIX»  постоянно расширяет ассортимент продукции. Одной из стратегических целей является увеличение объемов мощностей по производству, строго соблюдая деловую этику ведения бизнеса.",
    "factory_4": "Сегодня мы можем быть уверены, в том, что не подведем ни одного потребителя нашего бренда. Дополнительное доказательство этому, служит расширение географии, распространения товаров марки «MEGAMIX» не только на рынке Узбекистана, но и на ранках ближнего зарубежья"
}