const journals = [
    {
        id: 1,
        image: '/images/journal.jpg',
        file: '',
        images: [
            '/images/journal-1.jpg',
            '/images/journal-2.jpg',
            '/images/journal-3.jpg',
        ],
        themes: [
            {
                id: 1,
                title: 'Объекты. Материалы. Масштабы.',
                desc: 'Компания "Megamix" укомплектовала своей передовой продукцией многочисленные объекты: спортывные комплексы, небоскребы, мечети, отели, рестораны, бизнес-центры, торговые центры, жилые комплексы.'
            },
            {
                id: 2,
                title: 'История. Наследие. Культура',
                desc: 'Узбекистан - государство с многовековой историей, уходящей вглубь тысячелетий. Территория современного Узбекистана находится в самом центре Средней Азии между двумя реками Сырдарьей и Амударьей'
            },
            {
                id: 3,
                title: 'Узбекистан. Экономика. Перспективы',
                desc: 'Узбекистан сегодня - демократическое государство, открытое и справедливое общество, заботящееся о каждом гражданине и опирающееся на приципы дружбы и сотрудничества с международным сообществом'
            },
        ]
    }
]

export default journals