{
    "Мегамикс, в котором воплощены секреты производства": "Üretimin sırlarını bünyesinde barındıran Megamix",
    "Продукция «MEGAMIX» является строительно-отделочными материалами премиум класса, качество которой было высоко оценено как строителями-специалистами, так и индивидуальными потребителями.": "MEGAMIX ürünleri, kalitesi hem profesyonel inşaatçılar hem de bireysel tüketiciler tarafından büyük beğeni toplayan birinci sınıf inşaat ve kaplama malzemeleridir.",
    "Сцена из жизни Megamix": "Megamix'in hayatından bir sahne",
    "about_company": "Fuber Side-Plast LLC, yüksek performanslı yapı ve kaplama malzemeleri üretiminde uzmanlaşmış, Özbekistan'ın en büyük üreticilerinden biri olan MEGAMIX ticari markasının sahibidir. 10 yılı aşkın süredir faaliyeti sırasında MEGAMIX, yapı ve kaplama malzemeleri üretiminde zengin bir deneyim biriktirdi ve bugün ürün yelpazesi 40'tan fazla bitmiş ürüne ulaştı. Bunlar sadece macun veya sıva gibi standart kuru yapı karışımları değil, aynı zamanda seramik, granit, mozaik vb. için yapıştırıcılardır. fayans, duvar harcı, kendiliğinden yayılan zemin, su yalıtım malzemeleri, dekoratif cephe kaplamaları, özel astarlar, su bazlı boyalar, duvar kağıdı yapıştırıcıları ve diğerleri. MEGAMIX ürünleri, kalitesi hem profesyonel inşaatçılar hem de bireysel tüketiciler tarafından büyük beğeni toplayan birinci sınıf inşaat ve kaplama malzemeleridir. Üretilen ürünler sadece Özbekistan Cumhuriyeti'nin tüm bölgelerinde talep görmekle kalmayıp, Kazakistan, Türkmenistan, Tacikistan, Kırgızistan, Afganistan ve diğer komşu ülkelere de ihraç edilmektedir. Tüm ürün grubu, Özbekistan Cumhuriyeti devlet standartlarına uygunluk sertifikaları olan ISO 9001:2008 kalite yönetim sistemi temelinde üretilmektedir.",
    "factory_1": "Üretim stratejilerine ulaşmak için, işletmenin tüm potansiyelini ve her çalışanın yeteneklerini kullanırken en son teknolojileri, tüketicilerin talep ve beklentilerini sürekli olarak inceliyoruz.",
    "factory_2": "Tüm MEGAMIX ürünleri, yüksek kaliteli hammadde ve malzemeler kullanılarak ileri teknolojiler temelinde üretilmektedir. İşletmenin modern ekipmanlarla donatılmış laboratuvarı, hem kullanılan hammaddelerin hem de üretilen ürünlerin sıkı kontrolünü sistemli ve dikkatli bir şekilde yürütmektedir. Bitmiş ürün piyasaya sürülmeden önce, her bir ürün kalemi sıkı bir şematik kalite kontrolünden geçer.",
    "factory_3": "Üretim üssünün sürekli modernizasyonu ve yeni ekipmanların tanıtılması sayesinde MEGAMIX, ürün yelpazesini sürekli olarak genişletiyor. Stratejik hedeflerden biri, iş yapma etiğine sıkı sıkıya bağlı kalarak, üretim kapasitelerinin hacmini artırmaktır.",
    "factory_4": "Bugün markamızın hiçbir tüketicisini yüzüstü bırakmayacağımızdan emin olabiliriz. Bunun ek bir kanıtı, coğrafyanın genişlemesi, MEGAMIX markasının mallarının sadece Özbekistan pazarında değil, aynı zamanda komşu ülke pazarlarında da dağıtılmasıdır."
}