{
    "Мегамикс, в котором воплощены секреты производства": "Megamix, which embodies the secrets of production",
    "Продукция «MEGAMIX» является строительно-отделочными материалами премиум класса, качество которой было высоко оценено как строителями-специалистами, так и индивидуальными потребителями.": "MEGAMIX products are premium building and finishing materials, the quality of which was highly appreciated by both professional builders and individual consumers.",
    "Сцена из жизни Megamix": "Scene from the life of Megamix",
    "about_company": "Fuber Side-Plast LLC is the owner of the MEGAMIX trademark, one of the largest manufacturers in Uzbekistan, specializing in the production of high-performance building and finishing materials. During its activity for more than 20 years, MEGAMIX has accumulated a wealth of experience in the production of building and finishing materials, and today the assortment list has reached over 60 items of finished products. These are not only standard dry building mixtures, such as putty or plaster, but also adhesives for ceramic, granite, mosaic, etc. tiles, masonry mortar, self-leveling floor, waterproofing materials, decorative facade coatings, special primers, water-based paints, wallpaper adhesives and others. MEGAMIX products are premium building and finishing materials, the quality of which was highly appreciated by both professional builders and individual consumers. Manufactured products are in demand not only in all regions of the Republic of Uzbekistan, but are also exported to countries such as Kazakhstan, Turkmenistan, Tajikistan, Kyrgyzstan, Afghanistan and other neighboring countries. The entire product line is manufactured on the basis of the ISO 9001:2008 quality management system, certificates of compliance with state standards of the Republic of Uzbekistan.",
    "factory_1": "In order to achieve production strategies, we constantly study the latest technologies, demand and expectations of consumers, while using the full potential of the enterprise and the abilities of each employee.",
    "factory_2": "All MEGAMIX products are manufactured on the basis of advanced technologies, using high quality raw materials and materials. Equipped with modern equipment, the laboratory of the enterprise carefully and systematically conducts strict control of both the raw materials used and the products manufactured. Before the finished product is released to the market, each product item undergoes strict schematic quality control.",
    "factory_3": "Thanks to the constant modernization of the production base, as well as the introduction of new equipment, MEGAMIX is constantly expanding its product range.One of the strategic goals is to increase the volume of production capacities, strictly observing the business ethics of doing business.",
    "factory_4": "Today we can be sure that we will not let down any consumer of our brand. An additional proof of this is the expansion of geography, the distribution of goods of the MEGAMIX brand not only in the market of Uzbekistan, but also in the markets of neighboring countries."
}