{
    "Мегамикс, в котором воплощены секреты производства": "Megamix, ки сирри истеҳсолотро таҷассум кардааст",
    "Продукция «MEGAMIX» является строительно-отделочными материалами премиум класса, качество которой было высоко оценено как строителями-специалистами, так и индивидуальными потребителями.": "Маҳсулоти MEGAMIX маводи сохтмонӣ ва ороишии олӣ мебошанд, ки сифати онҳо ҳам аз ҷониби бинокорони касбӣ ва ҳам истеъмолкунандагони инфиродӣ баҳои баланд дода шудааст.",
    "Сцена из жизни Megamix": "Саҳна аз ҳаёти Megamix",
    "about_company": "“Fuber Side-Plast” МЧЖ молики MEGAMIX савдо маркаси, Ўзбекистондаги энг йирик ишлаб чиқарувчилардан бири бўлиб, юқори самарали қурилиш ва пардозиш материаллари ишлаб чиқаришга ​​ихтисослашган. Дар тӯли зиёда аз 10 соли фаъолияти худ, MEGAMIX таҷрибаи бой дар истеҳсоли масолеҳи сохтмонӣ ва ороишӣ ҷамъ овардааст ва имрӯз номгӯи ассортимент ба зиёда аз 40 номгӯи маҳсулоти тайёр расидааст. Инҳо на танҳо омехтаҳои стандартии хушки бино, аз қабили шпаклевка ё гаҷ, балки илтиёмҳо барои сафолӣ, гранит, мозаика ва ғайра мебошанд. черепица, махлули сангфарш, фарши худ-нивор, масолехи гидроизоля-ционй, руйкашхои фасади ороишй, праймерхои махсус, рангхои обй, часпакхои обой ва гайра. Маҳсулоти MEGAMIX маводи сохтмонӣ ва ороишии олӣ мебошанд, ки сифати онҳо ҳам аз ҷониби бинокорони касбӣ ва ҳам истеъмолкунандагони инфиродӣ баҳои баланд дода шудааст. Маҳсулоти истеҳсолшуда на танҳо дар тамоми минтақаҳои Ҷумҳурии Ӯзбекистон талабгор аст, балки ба кишварҳои Қазоқистон, Туркманистон, Тоҷикистон, Қирғизистон, Афғонистон ва дигар кишварҳои ҳамсоя содир карда мешавад. Тамоми хати маҳсулот дар асоси системаи идоракунии сифат ISO 9001:2008, сертификатҳои мутобиқати стандартҳои давлатии Ҷумҳурии Ӯзбекистон истеҳсол карда мешавад.",
    "factory_1": "Барои ноил шудан ба стратегияҳои истеҳсолӣ мо пайваста технологияҳои навтарин, талабот ва интизориҳои истеъмолкунандагонро меомӯзем ва дар айни замон аз иқтидори корхона ва қобилияти ҳар як корманд пурра истифода мебарем.",
    "factory_2": "Ҳама маҳсулоти MEGAMIX дар асоси технологияҳои пешрафта, бо истифода аз ашёи хом ва маводи баландсифат истеҳсол карда мешаванд. Лабораторияи корхона, ки бо тачхизоти хозиразамон чихозонида шудааст, чи аз болои ашьёи хоми истифодашаванда ва хам ба махсулоти истехсолшаванда бодиккат ва мунтазам назорати катъй мебарад. Пеш аз он ки махсулоти тайёр ба бозор бароварда шавад, хар як махсулот аз назорати катъии схематикии сифат мегузарад.",
    "factory_3": "Ба шарофати мунтазам нав кардани базаи истехсолй, инчунин чорй намудани техникам нав «MEGAMIX» номгуи махсулоти худро мунтазам зиёд мекунад. Яке аз ҳадафҳои стратегӣ зиёд кардани ҳаҷми иқтидорҳои истеҳсолӣ бо риояи қатъии одоби соҳибкорӣ дар тиҷорат мебошад.",
    "factory_4": "Имрӯз мо метавонем итминон дошта бошем, ки ҳеҷ як истеъмолкунандаи бренди худро ноумед намекунем. Густариши ҷуғрофиё, паҳн шудани молҳои бренди MEGAMIX на танҳо дар бозори Ӯзбекистон, балки дар бозорҳои кишварҳои ҳамсоя далели иловагии ин аст."
}